<?php
return array(
       'seclevel'=>array('普通','绝密','机密','秘密'),
       'priority'=>array('普通','急件','紧急','特急'),
       'status'=>array('进行中','待批','归档','已审批'),
       'category'=>array('命令','议案','决定','公告','通告','通知','通报','报告','请示','批复','意见','函','会议纪要'),
       'creDept'=>array('市委办公室','市委'),
       'commonSentence'=>array(
                            '有新的公文请您批示',
                            '有新的公文送达,请签收',
                            '请仔细阅读,认真把握该文件精神',
                            '请认真办理'
                    )
    );